Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/loftebrudd_og_realnedgang_til_sametinget.html.tmx
Source language: nob
Languages: sme

source: Løftebrudd og realnedgang til Sametinget
sme: Sámedikki lohpádusrihkkun ja goarideapmi

source: Regjeringen foreslår en total økning på 2,35% til Sametinget i 2023.
sme: Ráđđehus evttoha oktiibuot lassáneami 2,35% Sámediggái 2023:s.

source: Prisveksten i statsbudsjettet er anslått til 3,5%, noe som betyr at Sametinget ikke får dekt lønns- og prisvekst.
sme: Stáhtabušeahta haddegoargŋun lea meroštallon 3,5% mii mearkkaša ahte Sámediggi ii oaččo bálká ja haddegoargŋuma.

source: Dette betyr en underdekning på ca. 6 millioner kroner.
sme: Dat mearkkaša sullii 6 miljovnna ruvnno vuollegokčama.

source: — Jeg er skuffet over statsbudsjettet når jeg ser at regjeringen legger opp til en realnedgang for Sametinget.
sme: — Lean behtohallan stáhtabušeahtain go oainnán ahte ráđđehus áigu duođas vuolidit juolludeami Sámediggái.

source: Å nekte Sametinget nesten full lønns- og prisvekst, betyr å nekte nesten alle vanlige samer som jobber med samisk språk og kultur lønnsvekst i 2023.
sme: Biehttalit Sámediggái measta ollásit bálká- ja haddegoargŋuma, mearkkaša biehttalit measta buot dábálaš sápmelaččaide geat barget sámi gielain ja kultuvrrain bálkálassáneami 2023:s.

source: Dette er diskriminerende, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Dát lea vealaheapmi, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Myrnes Balto har ansvar for Sametingets budsjett.
sme: Myrnes Baltos lea ovddasvástádus Sámedikki bušehttii.

source: Den økonomiske situasjonen for Sametinget vil bli krevende i tiden fremover, spesielt når Sametinget tildeler 2/3 av budsjettet til samiske institusjoner og samfunn.
sme: Sámedikki ekonomalaš dilli šaddá gáibideaddji ovddasguvlui, erenoamážit go Sámediggi juohká 2/3 bušeahtas sámi institušuvnnaide ja servodahkii.

source: — Mange forstår ikke at nesten alt samisk kultur- og språkarbeid er helt avhengig av Sametingets budsjett.
sme: — Ollugat eai ipmir ahte measta buot sámi kultur- ja giellabargu lea Sámedikki bušeahta duohken.

source: En nedgang i Sametingets budsjett påvirker hele det samiske samfunnet, og jobben som gjøres med å bygge opp igjen det storsamfunnet tok fra oss gjennom fornorskningspolitikken, sier Myrnes Balto.
sme: Sámedikki bušeahta njiedjan váikkuha olles sámi servodahkii, ja bargu cegget fas dan maid stuorraservodat rivvii mis dáruiduhttinpolitihka bokte, dadjá Myrnes Balto.

source: Et av områdene regjeringen kutter i er samiske læremidler, og dette kuttet er på 9 millioner kroner.
sme: Okta dain sajiin gos ráđđehus čuohppá lea sámi oahponeavvuin, čuohppá 9 miljovnna ruvnno.

source: — Regjeringen får det til å se ut som at man gir 4 prosent økning til Sametinget, men dette er et budsjetteknisk krumspring når man samtidig kutter 9 millioner til læremidler.
sme: — Ráđđehus govahallá dego livččii lasiheame bušeahta 4 proseanttain Sámediggái, muhto dát gal dušše dájuha go seammás čuohppá 9 miljovnnain oahpponeavvuin.

source: Det betyr at samiske barn ikke får samme muligheter som norskspråklige barn, og dette er særlig kritisk for produksjon av digitale læremidler.
sme: Mearkkaša ahte sámi mánát eai oaččo seamma vejolašvuođa go dárogielat mánát, ja dat čuohcá erenoamážit digitála oahpponeavvuid buvttadeapmái.

source: Myrnes Balto minner om at denne regjeringen har lovet et krafttak for samiske språk og et samisk kulturløft.
sme: Myrnes Balto muittuha ahte dát ráđđehus lea lohpidan fápmorahčama sámi giela ovddas ja sámi kulturloktema.

source: — Regjeringen bryter sine løfter til samene, og dette kan ikke samene være fornøyd med.
sme: — Ráđđehus rihkku iežas lohpádusaid sámiide, ja sámit eai duđa dasa.

source: Et illustrerende poeng er at Sametingets budsjettramme for 2023 er på 590 millioner kroner, sammenlignet med den Norske opera og Ballett som mottar 705 millioner kroner.
sme: Govvideaddjin dasa lea go Sámedikkis lea 2023:s bušeahttarámma 590 miljovnna ruvnno, buohtastahtton Norgga Operain ja Baleahtain mii oažžu 705 miljovnna ruvnno.

source: Dette bør være pinlig for alle, avslutter Myrnes Balto.
sme: Dat gal berre buohkaid hehppehit, loahpaha Myrnes Balto.
